[
  "pandoc-lists",
  "table-editor-obsidian",
  "enhanced-annotations",
  "obsidian-enhancing-export",
  "obsidian-footnotes",
  "obsidian-git",
  "languagetool",
  "obsidian-latex-suite",
  "obsidian-zotero-desktop-connector",
  "obsidian-tidy-footnotes",
  "obsidian-style-settings",
  "obsidian-smarter-md-hotkeys",
  "quick-latex",
  "obsidian-pandoc-reference-list",
  "obsidian-minimal-settings",
  "obsidian-citation-plugin",
  "various-complements",
  "typing-transformer-obsidian",
  "better-word-count",
  "edit-history",
  "obsidian42-brat",
  "pandoc-extended-markdown"
]