[
  "obsidian-tidy-footnotes",
  "obsidian-footnotes",
  "quick-latex",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-enhancing-export",
  "obsidian-smarter-md-hotkeys",
  "better-word-count",
  "obsidian-git",
  "number-headings-obsidian",
  "obsidian-minimal-settings",
  "enhanced-annotations",
  "obsidian-style-settings",
  "obsidian-graphviz",
  "definition-list",
  "typing-transformer-obsidian",
  "latex-to-unicode",
  "various-complements"
]