[
  "pandoc-lists",
  "better-word-count",
  "obsidian-citation-plugin",
  "copilot-auto-completion",
  "enhanced-annotations",
  "obsidian-enhancing-export",
  "obsidian-footnotes",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "obsidian-graphviz",
  "obsidian-pandoc-reference-list",
  "quick-latex",
  "obsidian-smarter-md-hotkeys",
  "obsidian-style-settings",
  "obsidian-tidy-footnotes",
  "obsidian-zotero-desktop-connector",
  "pandoc-extended-markdown"
]